{
  "text": {
    "hello": 142,
    "hi": 147,
    "hey": 146,
    "good": 125,
    "morning": 202,
    "evening": 102,
    "there": 296,
    "namaste": 210,
    "namaskar": 209,
    "aap": 2,
    "kaise": 176,
    "hain": 133,
    "how": 152,
    "are": 25,
    "you": 333,
    "day": 77,
    "bye": 46,
    "goodbye": 126,
    "see": 260,
    "later": 178,
    "talk": 288,
    "to": 303,
    "have": 134,
    "a": 1,
    "farewell": 108,
    "take": 287,
    "care": 49,
    "dhanyawad": 82,
    "thank": 292,
    "thanks": 293,
    "for": 118,
    "your": 334,
    "help": 143,
    "i": 157,
    "fever": 113,
    "m": 186,
    "feeling": 111,
    "sick": 266,
    "headache": 137,
    "cold": 60,
    "coughing": 67,
    "sore": 272,
    "throat": 299,
    "feel": 110,
    "nauseous": 211,
    "body": 39,
    "aches": 7,
    "having": 135,
    "chest": 55,
    "pain": 229,
    "difficulty": 86,
    "breathing": 45,
    "stomach": 276,
    "dizzy": 89,
    "rash": 245,
    "vomiting": 314,
    "diarrhea": 84,
    "my": 206,
    "head": 136,
    "hurts": 154,
    "joint": 175,
    "weakness": 317,
    "fatigue": 109,
    "experiencing": 105,
    "shortness": 262,
    "of": 225,
    "breath": 44,
    "back": 32,
    "is": 171,
    "muscle": 205,
    "tired": 302,
    "all": 17,
    "the": 295,
    "time": 300,
    "abdominal": 3,
    "problems": 239,
    "unwell": 307,
    "something": 271,
    "wrong": 328,
    "with": 326,
    "health": 138,
    "don": 93,
    "t": 286,
    "not": 218,
    "well": 320,
    "think": 297,
    "getting": 124,
    "symptoms": 284,
    "ill": 158,
    "under": 306,
    "weather": 318,
    "when": 323,
    "should": 265,
    "get": 123,
    "vaccinated": 309,
    "what": 322,
    "vaccines": 312,
    "do": 90,
    "need": 214,
    "where": 324,
    "can": 48,
    "tell": 290,
    "me": 191,
    "about": 4,
    "covid": 71,
    "vaccine": 311,
    "flu": 116,
    "shot": 263,
    "vaccination": 310,
    "schedule": 258,
    "side": 267,
    "effects": 97,
    "safe": 255,
    "children": 57,
    "__number__": 0,
    "information": 167,
    "hepatitis": 145,
    "measles": 192,
    "travel": 304,
    "adult": 9,
    "child": 56,
    "immunization": 161,
    "booster": 41,
    "shots": 264,
    "appointments": 24,
    "cowin": 72,
    "registration": 249,
    "free": 119,
    "in": 162,
    "india": 163,
    "government": 127,
    "program": 240,
    "mission": 200,
    "indradhanush": 165,
    "certificate": 52,
    "any": 23,
    "disease": 87,
    "outbreaks": 227,
    "nearby": 213,
    "cases": 50,
    "area": 26,
    "alerts": 16,
    "epidemic": 100,
    "warnings": 316,
    "outbreak": 226,
    "local": 181,
    "dengue": 80,
    "malaria": 189,
    "current": 74,
    "situation": 268,
    "surveillance": 283,
    "advisories": 11,
    "notifications": 219,
    "public": 243,
    "emergency": 98,
    "seasonal": 259,
    "diseases": 88,
    "monsoon": 201,
    "alert": 15,
    "system": 285,
    "immediate": 159,
    "call": 47,
    "ambulance": 20,
    "urgent": 308,
    "medical": 194,
    "contact": 63,
    "hospital": 150,
    "room": 252,
    "critical": 73,
    "condition": 61,
    "please": 232,
    "this": 298,
    "now": 220,
    "services": 261,
    "number": 221,
    "numbers": 222,
    "heart": 141,
    "attack": 28,
    "stroke": 279,
    "accident": 6,
    "poison": 233,
    "stay": 275,
    "healthy": 140,
    "tips": 301,
    "preventive": 237,
    "measures": 193,
    "lifestyle": 179,
    "diet": 85,
    "advice": 10,
    "exercise": 103,
    "recommendations": 248,
    "sleep": 269,
    "mental": 198,
    "wellness": 321,
    "maintain": 187,
    "daily": 75,
    "routine": 253,
    "nutrition": 224,
    "guidelines": 129,
    "fitness": 115,
    "habits": 131,
    "prevention": 236,
    "immunity": 160,
    "boosting": 42,
    "maintenance": 188,
    "guide": 128,
    "medicine": 196,
    "medication": 195,
    "drug": 95,
    "interactions": 170,
    "dosage": 94,
    "prescription": 234,
    "over": 228,
    "counter": 69,
    "relievers": 250,
    "antibiotic": 21,
    "safety": 256,
    "allergies": 18,
    "generic": 122,
    "medicines": 197,
    "jan": 173,
    "aushadhi": 29,
    "storage": 277,
    "expiry": 106,
    "dates": 76,
    "consultation": 62,
    "hospitals": 151,
    "near": 212,
    "find": 114,
    "delhi": 79,
    "best": 36,
    "mumbai": 204,
    "private": 238,
    "aiims": 14,
    "specialty": 273,
    "facilities": 107,
    "healthcare": 139,
    "centers": 51,
    "nursing": 223,
    "homes": 149,
    "clinic": 59,
    "doctor": 91,
    "am": 19,
    "live": 180,
    "location": 183,
    "bangalore": 34,
    "from": 120,
    "chennai": 54,
    "hyderabad": 155,
    "city": 58,
    "pune": 244,
    "located": 182,
    "kolkata": 177,
    "ahmedabad": 13,
    "jaipur": 172,
    "lucknow": 185,
    "much": 203,
    "does": 92,
    "treatment": 305,
    "cost": 65,
    "costs": 66,
    "affordable": 12,
    "charges": 53,
    "insurance": 168,
    "coverage": 70,
    "ayushman": 31,
    "bharat": 37,
    "esi": 101,
    "benefits": 35,
    "fees": 112,
    "test": 291,
    "surgery": 282,
    "yes": 331,
    "yeah": 329,
    "yep": 330,
    "sure": 281,
    "absolutely": 5,
    "correct": 64,
    "right": 251,
    "that": 294,
    "s": 254,
    "haan": 130,
    "ji": 174,
    "bilkul": 38,
    "sahi": 257,
    "hai": 132,
    "no": 216,
    "nope": 217,
    "really": 247,
    "nah": 207,
    "never": 215,
    "so": 270,
    "nahi": 208,
    "galat": 121,
    "prevent": 235,
    "diabetes": 83,
    "avoid": 30,
    "methods": 199,
    "boost": 40,
    "infection": 166,
    "hygiene": 156,
    "protection": 241,
    "workout": 327,
    "plan": 231,
    "physical": 230,
    "activity": 8,
    "yoga": 332,
    "walking": 315,
    "sports": 274,
    "home": 148,
    "exercises": 104,
    "eat": 96,
    "weight": 319,
    "loss": 184,
    "balanced": 33,
    "indian": 164,
    "food": 117,
    "vegetarian": 313,
    "support": 280,
    "dealing": 78,
    "stress": 278,
    "anxiety": 22,
    "depression": 81,
    "emotional": 99,
    "management": 190,
    "counseling": 68,
    "helpline": 144,
    "psychological": 242,
    "bot": 43,
    "human": 153,
    "talking": 289,
    "who": 325,
    "real": 246,
    "artificial": 27,
    "intelligence": 169
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "ask_symptoms": 12,
    "ask_vaccination": 13,
    "ask_outbreak_info": 10,
    "ask_emergency": 3,
    "ask_general_health": 5,
    "ask_medication": 8,
    "ask_hospitals": 6,
    "ask_location": 7,
    "ask_cost": 1,
    "affirm": 0,
    "deny": 15,
    "ask_prevention": 11,
    "ask_exercise": 4,
    "ask_diet": 2,
    "ask_mental_health": 9,
    "bot_challenge": 14,
    "nlu_fallback": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_hospitals": 6,
    "action_get_outbreak_info": 7,
    "action_symptom_analysis": 12,
    "utter_ask_hospitals": 15,
    "utter_ask_severity": 16,
    "utter_cost_info": 17,
    "utter_default": 18,
    "utter_emergency": 19,
    "utter_general_health": 20,
    "utter_general_health_detailed": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_medication_info": 25,
    "utter_mental_health": 26,
    "utter_outbreak_info": 27,
    "utter_prevention_tips": 28,
    "utter_symptoms_help": 29,
    "utter_vaccination_covid": 30,
    "utter_vaccination_info": 31
  },
  "action_text": null,
  "intent_response_key": null
}